Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_osallistuu_luonnon_monimuotoisuuden_viikkoon.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät osallistuu luonnon monimuotoisuuden viikkoon
sme: Sámediggi oassálastá luonddu máŋggahámatvuođa vahkkui

source: Saamelaiskäräjät osallistuu kansainväliseen luonnon monimuotoisuuden teemaviikkoon 18.-22.5. julkaisemalla videon viikon jokaisena päivänä liittyen luonnon monimuotoisuuteen ja saamelaiskulttuuriin.
sme: Sámediggi oassálastá luonddu máŋggahámatvuođa globála temávahkkui 18.-22.5. almmustahttimiin vahku áigge juohke beaivve filmma, mii laktása luonddu máŋggahámatvuhtii ja sámekultuvrii.

source: Viikon teemat on sovellettu saamelaiskulttuuriin, ja tarkoituksena on nostaa saamelaiskulttuurille tärkeitä aiheita liittyen luonnon monimuotoisuuteen sekä siihen liittyvään perinteiseen tietoon.
sme: Vahku temát leat heivehuvvon sámekultuvrii, ja ulbmilin lea čalmmustahttit sámekultuvrii dehálaš fáttáid, mat laktásit luonddu máŋggahámatvuhtii ja dasa laktáseaddji árbedihtui.

source: YK on julistanut toukokuun 22. päivän kansainväliseksi luonnon monimuotoisuuden päiväksi.
sme: ON lea cealkán miessemánu 22. beaivvi globálan luonddu máŋggahámatvuođa beaivin.

source: Päivän tarkoituksena on lisätä ymmärrystä sekä tietoisuutta luonnon monimuotoisuudesta ja sen merkityksestä.
sme: Beaivvi ulbmilin lea lasihit ipmárdusa ja diđolašvuođa luonddu máŋggabealatvuođas ja dan mearkkašumis.

source: Tänä vuonna luonnon monimuotoisuuden päivä laajenee koko viikoksi.
sme: Dán jagi luonddu máŋggahámatvuođa beaivi viidána olles vahkkun.

source: Viikon jokaiselle päivälle on oma luonnon monimuotoisuutta käsittelevä teemansa, jotka linkittyvät kansainvälisen luonnon monimuotoisuutta koskevan työn pääaiheisiin.
sme: Vahku juohke beaivve lea luonddu máŋggahámatvuhtii laktáseaddji iežas temá, mii čatnasa luonddu máŋggahámatvuhtii guoski globála barggu váldofáttáide.

source: Viikon aikana ympäri maailman tehdään tehostettua luontoviestintää.
sme: Vahku áigge miehtá máilmmi dahket beavttálmahttojuvvon lundui laktáseaddji dieđujuohkima.

source: Saamelaiskäräjien teemat viikon jokaiselle päivälle ovat:
sme: Sámedikki temát vahku iešguđet beivviid leat:

source: Ma 18.5. Perinteinen tieto ja sen merkitys luonnon monimuotoisuudelle.
sme: Má 18.5. Árbediehtu ja dan mearkkašupmi luonddu máŋggahámatvuhtii.

source: Ti 19.5. Luonnon monimuotoisuus ja suojelualueet sekä perinteiset elinkeinot.
sme: Dis 19.5. Luonddu máŋggahámatvuohta ja suodjalanguovllut ja árbevirolaš ealáhusat.

source: Ke 20.5. Luonnon monimuotoisuus ja perinteinen ruoka, kalastus sekä ruokaturva.
sme: Gas 20.5. Luonddu máŋggahámatvuohta ja árbevirolaš biebmu, guollebivdu ja biebmodorvu.

source: To 21.5. Luonnon monimuotoisuus ja kulttuuri: käsityö.
sme: Duo 21.5. Luonddu máŋggahámatvuohta ja kultuvra: duodji.

source: Pe 22.5. Toimintaa luonnon monimuotoisuuden köyhtymisen estämiseksi saamelaisesta näkökulmasta.
sme: Bea 22.5. Doaimmat maiguin sáhttá eastit luonddu máŋggahámatvuođa goarráneami sámi geahččanguovllus

source: Somettaa voi tunnisteilla #luonto2020 #monimuotoisuus #luonnonmonimuotoisuus
sme: Somes sáhttá geavahit dáid fáddágilkoriid #luondu2020 #máŋggahámatvuohta #luonddumáŋggahámatvuohta

source: Taustaa
sme: Duogáš

source: Biologista monimuotoisuutta koskeva YK:n yleissopimus (The United Nations Convention on Biological Diversity CBD) avattiin allekirjoitettavaksi YK:n ympäristö- ja kehityskonferenssissa (UNCED) Rio de Janeirossa vuonna 1992.
sme: Biologalaš máŋggahámatvuhtii guoski ON oktasašsoahpamuš (The United Nations Convention on Biological Diversity CBD) rahppojuvvui vuolláičállot ON biras- ja ovdánankonferánssas (UNCED) Rio de Janeiros jagi 1992.

source: Suomi on ratifioinut biodiversiteettisopimuksen vuonna 1994.
sme: Suopma lea ratifiseren biodiversitehtasoahpamuša jagi 1994.

source: Biodiversiteettisopimuksen tavoitteena on maapallon ekosysteemien, eläin- ja kasvilajien sekä niiden perintötekijöiden monimuotoisuuden suojelu, luonnonvarojen kestävä käyttö sekä luonnon geenivarojen käytöstä saatavien hyötyjen oikeudenmukainen jako.
sme: Biodiversitehtasoahpamuša ulbmilin lea suddjet eananspáppa ekovuogádaga, ealli- ja šaddošlájaid ja daid árbedahkkiid máŋggahámatvuođa, geavahit luondduriggodagaid suvdilit ja juohkit luonddu genetihkalaš resurssaid geavaheamis ožžojuvvon ávkkiid vuoiggalaččat.

source: Biodiversiteettisopimuksen artikla 8(j) velvoittaa sopimusosapuolia suojelemaan alkuperäiskansojen biodiversiteettiin liittyvää perinteistä tietoa.
sme: Biodiversitehtasoahpamuša artihkal 8(j) geatnegahttá soahpamuša oassebeliid suodjalit eamiálbmogiid biodiversitehtii laktáseaddji árbedieđu.

source: Artikla koskee Suomessa saamelaisia ja se suojaa saamelaisten luonnonkäyttöön liittyvää perinteistä tietoa.
sme: Artihkal guoská Suomas sámiide ja dat suddje sámiid luonddugeavaheapmái laktáseaddji árbedieđu.

source: Vuosi 2020 on ns. luonnonmonimuotoisuuden supervuosi.
sme: Jahki 2020 lea ng. luonddu máŋggahámatvuođa super-jahki.

source: Vuoden aikana on tarkoitus neuvotella uusi luonnon monimuotoisuutta koskeva maailmanlaajuinen kehys (post-2020 global biodiversity framework) sekä järjestää Luonnon monimuotoisuutta koskeva YK:n huippukokous.
sme: Jagi áigge lea ulbmilin ráđđádallat luonddu máŋggahámatvuhtii guoski máilmmiviidosaš ođđa rámmaid (post-2020 global biodiversity framework) ja lágidit luonddu máŋggahámatvuhtii guoski ON njunuščoahkkima.

source: Kiinassa oli lisäksi tarkoitus järjestää YK:n biodiversiteettisopimuksen osapuolien kokous (CBD COP15), mutta konferenssin järjestäminen siirtyi COVID-19 -pandemian vuoksi ensi vuodelle.
sme: Kiinnás galge lágidit ON biodiversitehtasoahpamuša oassebeliid čoahkkima (CBD COP15), muhto konferánssa lágideapmi sirdašuvai COVID-19 pandejmiija geažil boahtte jahkái.

source: Lisätietoja
sme: Lassidieđut

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: ságajođiheaddji Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: kansainvälisten asioiden sihteeri Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
sme: riikkaidgaskasaš áššiid čálli Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
